/* Localize only the strings on the right - these are Tab labels. */

"disp" = "Display";
"geom" = "Geometry";
"colr" = "Color";
"pref" = "Options";
"arrn" = "Arrangement";
"info" = "Info";

"NoArrangement1" = "The Arrangement tab of Displays preferences is hidden because you only have a single display attached to this computer.";
"NoArrangement2" = "The Arrangement tab of Displays preferences is hidden because this computer does not support an extended desktop.";
"NoGeometry" = "The Geometry tab of Displays preferences is hidden because this display does not have geometry controls.";
"NoBrightness" = "The brightness control is hidden because this display does not support software control of brightness.";
"NoContrast" = "The contrast control is hidden because this display does not support software control of contrast.";
"OK" = "OK";